brew "age"
brew "aichat"
brew "ansible"
brew "atuin"
brew "bat"
brew "broot"
brew "btop"
brew "cheat"
brew "choose"
brew "duf"
brew "dust"
brew "eza"
brew "fd"
brew "fish"
brew "fluxcd/tap/flux"
brew "fzf"
brew "gcc"
brew "ggshield"
brew "gh"
brew "go-task"
brew "gping"
brew "gtop"
brew "helix"
brew "helm"
brew "helmfile"
brew "kompose"
brew "kubectl"
brew "lazygit"
brew "micro"
brew "ncdu"
brew "nushell"
brew "ripgrep"
brew "sops"
brew "starship"
brew "tealdeer"
brew "uv"
brew "yazi"
brew "yq"
brew "zellij"
brew "zoxide"
