brew "age"
brew "aichat"
brew "atuin"
brew "bat"
brew "broot"
brew "btop"
brew "cheat"
brew "chezmoi"
brew "choose"
brew "duf"
brew "dust"
brew "eza"
brew "fd"
brew "fish"
brew "fzf"
brew "gcc"
brew "gping"
brew "gtop"
brew "helix"
brew "lazygit"
brew "micro"
brew "ncdu"
brew "nushell"
brew "rbw"
brew "ripgrep"
brew "starship"
brew "tldr"
brew "yazi"
brew "zellij"
brew "zoxide"
